Repository: orelzion/smart-siddur-ios
Catalog: Sources/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, he

# silent_mazon
source: Also apply to Birkat HaMazon
de: Ebenso für Birkat HaMason aktivieren
es: También Durante el Birkat HaMazon
fr: Appliquer également au Birkat HaMazon
he: הפעל גם בברכת המזון

# silent_permission_message
source: Do you allow Smart Siddur to turn Do No Disturb mode?
de: Erlaubst du Smart Siddur den Nicht Stören Modus zu aktivieren?
he: האם ברצונך לתת אישור גישה להגדרות השמע לסידור החכם?

# silent_permission_title
source: DND Permission
de: DND Erlaubnis
he: הרשאה למצב שקט

# silent_start
source: Apply when entering the application
de: Aktivieren sobald die Applikation gestartet wird
es: Aplicar al entrar a la App SmartSiddur
fr: Appliquer dès le lancement de l’application
he: הפעל עם הכניסה לֹאפליקציה

# silent_summery
source: Choose whether to switch to silent mode during the Tefila
de: Wähle ob während der Tefilla in den Still-Modus gewechselt werden soll
es: Cambiar a modo Silencioso durante el Rezo
fr: Choisissez de passer en mode silencieux pendant la Tefilah
he: בחר האם להעביר למצב שקט בתפילות

source: skip
de: überspringen
he: דלג

# slower
source: Scroll Slower
de: Langsamer scrollen
fr: Défilement plus lent
he: גלול לאט יותר

# smell_blessing_title
source: The Blessings Over Fragrances
de: Segensprüche über Düfte
es: Bendición sobre Fragancias
fr: Prière pour les Parfums
he: ברכות הריח

source: Snooze
de: Schlummer
he: נודניק

# sofMazonTitle
source: The End
de: Ende
fr: Conclusion

# sofZmanAchilaTitle
source: Last Time to Eat Chametz
de: Chametz essen bis spätestens
es: Ultimo Horario de Jametz
fr: Dernier horaire pour Manger du Hametz

# sofZmanBiurTitle
source: Last Time to Burn Chametz
de: Chametz verbrennen/vernichten bis spätestens
es: Ultimo Horario de Quemar el Jametz
fr: Dernier Horaire pour Brûler le Hametz

source: Some Add
de: Einige fügen hinzu
fr: Certains Ajoutent
he: יש מוסיפים

# sound_default_description
source: Uses your device's default notification sound
de: Verwendet den Standard-Benachrichtigungston Ihres Geräts
es: Usa el sonido de notificación predeterminado de tu dispositivo
fr: Utilise le son de notification par défaut de votre appareil
he: משתמש בצליל ברירת המחדל של המכשיר שלך

# sound_override_dnd_description
source: Will alert you even when Do Not Disturb is on
de: Wird Sie auch dann alarmieren, wenn Nicht stören aktiviert ist
es: Te alertará incluso cuando No molestar esté activado
fr: Vous alertera même lorsque Ne pas déranger est activé
he: יתריע גם כשמצב נא לא להפריע מופעל

# sound_setting_default
source: With Sound
de: Mit Ton
es: Con sonido
fr: Avec son
he: עם צליל

# sound_setting_explanation
source: Control how the notification alerts you
de: Steuern Sie, wie die Benachrichtigung Sie alarmiert
es: Controla cómo te alerta la notificación
fr: Contrôlez comment la notification vous alerte
he: שליטה באופן שבו ההתראה מתריעה

# sound_setting_label
source: Sound
de: Ton
es: Sonido
fr: Son
he: צליל

# sound_setting_override_dnd
source: Override Do Not Disturb
de: Nicht stören überschreiben
es: Anular No molestar
fr: Ignorer Ne pas déranger
he: עקוף מצב נא לא להפריע

# sound_setting_silent
source: Silent
de: Lautlos
es: Silencio
fr: Silencieux
he: שקט

# sound_silent_description
source: Notification appears silently without sound
de: Benachrichtigung erscheint lautlos ohne Ton
es: La notificación aparece silenciosamente sin sonido
fr: La notification apparaît silencieusement sans son
he: ההתראה מופיעה בשקט ללא צליל

source: Special Holidays
de: Spezielle Feiertage
es: Días Especiales
fr: Fêtes particulières

source: Special Occasions
de: Besondere Anlässe
fr: Evènements spéciaux
he: אירועים מיוחדים

# specialMizmorTitle
source: A Special Mizmor
de: Ein spezieller Mismor
es: Mizmor Especial
fr: Spécial Mizmor

# speed
source: Choose Scrolling Speed
de: Wähle Scroll-Geschwindigkeit
es: Velocidad del Automático
fr: Choisissez la vitesse de défilement
he: בחר מהירות גלילה

# standBefore
source: <small>Stand before saying</small>
de: <small>Man sagt das folgende stehend</small>
es: <small>Levantarse antes</small>
fr: <small>On se lève avant de dire</small>
he: <small>יעמוד ויאמר</small>

# startBeforeSunset
source: Sunset was at %@ Did you start this meal before sunset?
de: Sonnenuntergang war um %@ Haben Sie die Mahlzeit vor Sonnenuntergang begonnen?
fr: Le coucher du soleil était ‡ %@ Avez vous commencé ce repas avant le coucher du soleil?
he: השקיעה הייתה ב%@ האם התחלת את הסעודה קודם?

# stop_scroll
source: Pause Scrolling
de: Scrollen pausieren
es: Detener el Automático
fr: Arrêter le Défilement
he: השהה גלילה

# sunrise_set
source: Sunrise and Sunset
de: Sonnenauf- und Sonnenuntergang
es: Salida y Puesta del Sol
fr: Lever et Coucher du Soleil
he: זריחה ושקיעה

# sunrise_set_title
source: Choose a Shita to calculate Sunrise and Sunset times
de: Wähle eine Schita aus, um die Zeiten für Sonnenauf- und Sonnenuntergang zu berechnen
es: Que Shita Utiliza para Calcular la Salida y Puesta del Sol
fr: Choisissez la Méthode pour calculer le Lever et le Coucher du Soleil
he: בחר שיטה לחישוב זמני הזריחה והשקיעה

# sunriseDes
source: A new day is started. One can start praying Shachrit from now on
de: Ein neuer Tag hat begonnen. Man kann von nun an Schacharit beten.
es: De Ahora se puede Rezar Shajrit
fr: Un nouveau jour se lève. On peut commencer Shahrit

# sunriseZmanTitle
source: Sunrise
de: Sonnenaufgang
es: Salida del Sol
fr: Lever du Soleil
he: הנץ החמה

# sunset_reminder_text
source: Sunset is approaching
de: Sonnenuntergang naht
es: La puesta del sol se acerca
fr: Le coucher du soleil approche
he: השקיעה מתקרבת

# sunset_reminder_title
source: Sunset Reminder
de: Sonnenuntergang-Erinnerung
es: Recordatorio de puesta del sol
fr: Rappel du coucher du soleil
he: תזכורת שקיעה

# sunset_reminder_with_time
source: Sunset is at %@
de: Sonnenuntergang ist um %@
es: La puesta del sol es a las %@
fr: Le coucher du soleil est à %@
he: השקיעה בשעה %@

# sunsetDes
source: A new day begins
de: Ein neuer Tag beginnt
es: Comienza un Nuevo Día
fr: Un nouveau jour commence

# sunsetZmanTitle
source: Sunset
de: Sonnenuntergang
es: Puesta del Sol
fr: Coucher du soleil
he: שקיעה

# support_me
source: Me
de: Ich
fr: Moi
he: אני

# tahanun25Title
source: Vehu Rahum
de: Wehu Rachum
fr: Vehou Rahum

# talitInstrustion
source: One shall hold the Talis with his two hands and bless:
de: Man sollte den Tallit mit beiden Händen halten und den Segenspruch sagen:
es: Se toma el tallit con las 2 manos y Bendice:
fr: On tient le Talith avec les deux mains et on prie:
he: אחוז בטלית בשתי ידיך, וברך:

# talPreference
source: Show Morid HaTal
de: Zeige Morid HaTal
fr: Montrer Morid HaTal
he: הצג מוריד הטל

# tamahnuTitle
source: Astonished of Trouble
de: Erstaunt vor Problemen
he: תמהנו מרעות

# tanaEliyahuTitle
source: Tana Deve Eliyahu
de: Tana Dewe Elijahu

# terms
source: By signing in you accept our Privacy Policy
de: Mit dem Registrieren sind Sie mit unseren Datenschutzbestimmungen einverstanden.
fr: En vous inscrivant vous acceptez notre Politique de Confidentialité

# text_set
source: Text Settings
de: Titel Einstellungen
es: Configuraciones del Texto
fr: Paramètres du Texte

# tfila_haderech_return
source: If you return at the same day, say:
de: Wenn man am selben Tag wieder zurück kommt, sagt man:
es: Si regresa el mismo dia, se dice:
fr: Si on rentre le même jour on dit:
he: אם חוזר באותו יוֹם יאמר:

# tfilaZmanTitle
source: Latest Shachrit
de: Letztes Schachrit
es: Shajrit
fr: Dernier Shahrit

# tfilinRabeinuTam
source: Tfilin of Rabeinu Tam
de: Tfillin laut Rabeinu Tam
es: Tfilin de Rabeinu Tam
fr: Téfilin de Rabeinu Tam

# tfilinRosh
source: <small>(Touch and kiss the head Tefillin)</small>
de: <small>(Man berührt und küsst den Tefillin am Kopf)</small>
es: <small>(Toca y Besa el tefilin de la cabeza)</small>
fr: <small>(On touche puis on embrasse le Tefillin de la tête)</small>
he: <small>(ימשמש בתפילין של ראש וינשק את אצבעותיו)</small>

# tfilinRoshInstruction
source: Before tightening the head Tfilin, one should bless
de: Vor dem Anziehen des Kopftfillin sagt man den Segenspruch
es: Al ponerse el Tfilin de la cabeza dice:
fr: Avant de serrer le Téphiline de la tête, on dit la bénédiction
he: לפני הידוק תפילין של ראש, ברך:

# tfilinTitle
source: Putting on Tfilin
de: Anziehen der Tfillin
es: Al Vestir el Tfilin
fr: Mise des Téphilines

# tfilinYad
source: <small>(Touch and kiss the arm Tefillin)</small>
de: <small>(Man berührt und küsst den Tefillin am Arm)</small>
es: <small>(Toca y Besa el tefilin de la mano)</small>
fr: <small>(On touche puis on embrasse le Tefillin du bras)</small>
he: <small>(ימשמש בתפילין של יד וינשק את אצבעותיו)</small>

# tfilinYadInstruction
source: After putting the hand Tfilin just before he tightens it, one should bless
de: Nachdem man den Armtfillin platziert hat, sagt man, bevor man es festzieht, den Segenspruch
es: Al ponerse el Tfilin de la mano, dice:
fr: Après avoir mis le Téphiline de la main juste avant de le serrer, on dit la bénédiction
he: אחר שתניח תפילין של יד קודם שתהדק, ברך:

# themes
source: Choose Theme
de: Wähle Thema
es: Tema
fr: Choisir un Thème
he: ערכות נושא

# threeTimes
source: Say that three times
de: Man sagt drei mal:
es: Se repite 3 veces
fr: A répéter 3 fois
he: ויאמר זה שלש פעמים

# tile_error
source: To use the tile you must first initialize the app
de: Um den Titel zu benutzen müssen Sie zuerst die App initialisieren
fr: Pour utiliser les tuiles vous devez d׳abord initialiser l׳application
he: על מנת להשתמש באריח יש לאתחל קודם את האפליקציה

# tile_name
source: Hebrew Date
de: Hebräisches Datum
fr: Date Hébraïque
he: תאריך עברי

# title_activity_login
source: Sign in
de: Einloggen
fr: S׳identifier
he: התחבר

# title_activity_main
source: MainActivity
de: Hauptaktivität

# title_section1
source: Section 1
de: Teil 1

# title_section2
source: Section 2
de: Teil 2

# title_section3
source: Section 3
de: Teil 3

source: Today
de: Heute
he: היום

# torah
source: Reading of the Torah
de: Lesen der Torah
es: Lectura de la Tora
fr: Lecture de la Torah

# torahHahzaraTitle
source: Returning the Torah to the Ark
de: Einheben der Torah in den Aron HaKodesch
es: Regresando la Tora al Ejal
fr: Retour du Rouleau de la Torah

# track
source: Allow annonymous tracking of your Siddur usage
de: Anonymes Tracking des Siddurs erlauben
es: Permitir enviar información Anónima en Siddur
fr: Autoriser un suivi anonyme de votre usage du Siddur
he: אפשר מעקב אנונימי אחר שימושיך בסידור

# track_title
source: Allow Tracking
de: Tracking erlauben
es: Permitir información Anónima
fr: Autoriser le Suivi
he: אפשר מעקב

# tvilatKelimTitle
source: Before using new metal or glass utensils that might have been bought from a gentile -that are intended for food or drink - they must be immersed in a mikveh. Upon immersing one should recite
de: Vor dem Gebrauch eines neuen Metall- oder Glasutensils, welches für Essen und Trinken gefertigt und möglicherweise von einem Nichtjuden gekauft wurde, müssen in einer Mikwah getunkt werden. Über das Eintauchen sagt man
es: Antes de utilizar los nuevos utensilios de metal o de vidrio, que han sido comprados a un gentil, los cuales están destinados para la comida o la bebida, hay qus sumergirlos a la mikve. Al sumergir uno debe recitar
fr: Avant d׳utiliser un nouvel ustensile en métal ou en verre qui a pu être acheté à un non juif -et qui va être utilisé pour la nourriture ou une boisson- on doit l\׳immerger dans un mikve. Au moment de l\׳immersion on récite:
he: לפני שימוש בכלים ממתכת או זכוכית, אשר יש חשש כי יצאו מרשות גוי, ומשמשים לאכילה ושתיה. יש לברך זאת ולטבלם במקווה

# tvilatKliTitle
source: If more than one utensil is immersed conclude with
de: Wenn mehr als ein Gegenstand getunkt wird, fährt man hier fort
es: Si sumerge mas de un utenzilio recita:
fr: Si plus d׳un ustensile est immergé, on conclut par
he: אם יש לו יותר מכלי אחד

# tzet_summary
source: Choose a Shita to calculate dusk time
de: Wähle eine Schita aus, um die Zeit zur Abenddämmerung zu berechnen
es: Que Shita utiliza para Calcular el Anochecer
fr: Choisissez la Méthode de calcul du Crépuscule
he: בחר שיטה לחישוב זמן צאת הכוכבים

# tzet_title
source: Dusk (Tzet HaKochavim)
de: Abenddämmerung (Tzet HaKochawim)
es: Anochecer (Tzet HaKojavim)
fr: Crépuscule (Tzet HaKochavim)
he: צאת הכוכבים

# tzetRabenuTamTitle
source: Nightfall Rabenu Tam
de: Einbruch der Nacht nach Rabenu Tam
es: Rabenu Tam
fr: Tombée de la Nuit, Rabenu Tam

# tzetZmanTitle
source: Nightfall
de: Einbruch der Nacht
es: Anochecer
fr: Tombée de la Nuit

# use_volume_help
source: Use the volume rocker to adjust scrolling speed
de: Benutze den Lautstärkeregler um die Scroll-Geschwindigkeit einzustellen
fr: Utilisez les boutons de volume pour ajuster la vitesse de défilement
he: השתמש במקשי הוליוֹם כדי לשלוט במהירות הגלילה

# use24
source: Use 24 hour format
de: Benutze 24 Stunden Format
es: Use Formato de 24 Hrs
fr: Utiliser le format horaire 24h
he: הראה זמנים בפורמט 24

# use24Summary
source: Use 24 hour format (e.g. 13:56)
de: Benutze 24 Stunden Format (z.B. 13:56)
es: Use Formato de 24 Hrs (Ejemplo 13:56)
fr: Utiliser le format horaire 24h (ex: 13:56)
he: הצג זמנים בפורמט 24 שעות (לדוג' 13:56)

# useAlways
source: Always use this location
de: Immer diesen Ort benutzen
es: Siempre Utilizar esta Ubucacion
fr: Toujours utiliser cet emplacement
he: תמיד השתמש במיקום זה

# user_not_logged_in
source: Not logged in
de: Nicht eingeloggt
fr: Vous n׳êtes pas connecté
he: חשבון לא נמצא

# user_not_logged_in_message
source: In order to make a purchase you must create an account first
de: Um einen Kauf zu tätigen müssen Sie zuerst einen Account erstellen
fr: Pour acheter, vous devez d׳abord créer un compte
he: על מנת לבצע רכישה עליך ליצור קודם חשבון

# using_old_location
source: Location could not be determined, using last saved location
de: Standort konnte nicht festgestellt werden, letzter gespeicherter Ort wird benutzt
he: מיקום לא נמצא, משתמש במיקום השמור האחרון

# uvaTitle
source: Uva LeZion
de: Uwa LeZion
fr: Ouva LeZion

# vanenuPref
source: Add Va'anenu
de: Füge Wa'anenu hinzu
es: Agrega Va'anenu
fr: On ajoute Va׳anenu
he: הראה ועננו

# vanenuSummery
source: Add Va'anenu (Prayer for Rain) to Shma Koleinu
de: Füge Wa'anenu (Gebet für Regen) zum Schma Koleinu hinzu
es: Agrega Va'anenu (Rezo por la Lluvia) en el Shma Kolenu
fr: On ajoute Va׳anenu (Prière pour la Pluie) au Shéma Koleinu
he: הוסף 'ועננו' (תפילה לעצירת גשמים) בשמע קולינו

# veyitenTitle
source: Blessing Verses
de: Segen Verse
es: Bendiciones
fr: Pasoukim pour la fin de Shabbat
he: פסוקי ברכה

# vibration_description
source: Vibrate when the notification arrives
de: Vibrieren, wenn die Benachrichtigung eintrifft
es: Vibrar cuando llegue la notificación
fr: Vibrer lorsque la notification arrive
he: רטט כאשר ההתראה מגיעה

# viduyHagadolTitle
source: The Great Confession
de: Das lange Widui
he: וידוי הגדול

# viduyTitle
source: Confession
de: Bekenntnis
es: Ana
fr: Vidouy (Confession)
he: וידוי

# wellcom_title
source: Wellcome to the Smart Siddur
de: Willkommen beim Smart Siddur
es: Bienvenidos a Smart Siddur
fr: Bienvenue dans Smart Siddur

# wellcome
source: welcome
de: Willkommen
fr: Bienvenue
he: ברוכים הבאים

# wellcome_text
source: In the next steps you'll be configuring your preferences, and have a short tutorial on the siddur. Enjoy!
de: In den nächsten Schritten werden Sie Ihre Einstellungen konfigurieren und ein kurzes Tutorial für diesen Siddur erhalten. Viel Spaß!
es: En los siguientes pasos usted podrá configurar su preferencias y tener un pequeño tutorial del Siddur. Disfrute!!
fr: Dans les étapes suivantes vous configurerez vos préférences et aurez un bref tutorial du Siddur. Bonne Téfilah!

# whisper
source: <small>Whisper</small>
de: <small>Flüstern</small>
es: <small>susurro</small>
fr: <small>à voix basse</small>
he: <small>יאמר בלחש</small>

# why_login_btn
source: Why should I?
de: Warum sollte ich?
fr: Pourquoi créer un compte?
he: למה שאעשה את זה?

# why_login_text
source: By creating an account you are able to save your preferences and purchase status with this Siddur Signing up does NOT mean we can send you emails without your confirmation or that g-d forbid we will sell your email address to any 3rd parties
de: Mit der Erstellung eines Accounts sind Sie in der Lage Ihre Präferenzen und Einkauf-Status in diesem Siddur zu speichern Abonnieren heißt NICHT, dass wir Ihnen, ohne Ihr Einverständnis, Emails senden oder, dass G-tt behüte, wir Ihre Email-Adresse an Dritte verkaufen
fr: En créant un compte, vous pourrez sauvegarder vos préférences et votre historique d׳achat de ce Siddur S׳enregistrer ne signifie PAS que nous vous enverrons des emails sans votre accord ni que, D.ieu nous en garde, nous vendrons votre adresse de messagerie à une autre entité
he: הרשמה לאפליקציה משמעה שתוכלו לשמור על ההגדרות שלכם ועל סטטוס הרכישה שלכם מכל מכשיר. זה בשום אופן לא אומר שנשלח לכם אימייל מבלי הסכמתכם או שנמכור חלילה את המידע הזה לחברות צד שלישי

# woman_mode
source: I am a woman
de: Ich bin eine Frau
fr: Je suis une femme
he: אני אשה

# yaanchaTitle
source: God Will Answer
de: G-tt Wird Antworten
es: Hashem Contestara
fr: Hashem Répondra

# yagTitle
source: 13 Attributes of Mercy
de: 13 Eigenschaften der Barmherzigkeit
fr: 13 Attributs de Miséricorde
he: י\"ג מידות

# yahShemaTitle
source: Lord Here Your Poor Ones
de: Herr, hier sind deine Armen
fr: Seigneur Ici sont Tes Pauvres
he: יה שמע אביונך

# yalezuTitle
source: Psalms to say before going to sleep
de: Psalmen, die man for den Schlafengehen sagt
es: Salmos antes de Dormir
fr: Psaumes à dire avant de dormir
he: פסוקים לומר לפני השינה

# yazivTitle
source: Egypt Redemption
de: Erlösung aus Ägypten
es: Redención de Egipto
fr: Libération d׳Egypte

# yeheKevodTitle
source: Lord's Glory
de: Des Ewigen Ruhmes
es: La Gloria de Hashem
fr: Gloire de D.ieu

# yehiRazonTitle
source: Yehi Razon
de: Jehi Razon

# yerushalyim_title
source: Jerusalem Day
de: Jerusalem Tag
es: El Día de Jerusalem
fr: Jour de Jérusalem

source: Yes
de: Ja
es: Si
fr: Oui
he: כן

# yeshemTitle
source: Yehi Shem
de: Jehi Schem

# yishtabachTitle
source: The Lord Will be Praised Forever
de: Der Ewige wird ewig gelobt werden
es: Hashem Sera Alabado Por Siempre
fr: Treize Attributs Divins

# yotserTitle
source: Yotser Or
de: Jotzer Or

# zahalTitle
source: A Prayer for IDF
de: Ein Gebet für die IDF
es: El Rezo por IDF
fr: Prière pour Tsahal

# zchorTitle
source: Remember Your Mercy
de: Erinnere dich an deine Gnade
fr: Souviens-Toi de Ta Miséricorde
he: זכור רחמיך

# zimra
source: Psukei D'Zimra
de: Psukei D'Simra
fr: Les Cantiques

# zimun_title
source: Zimun
de: Simun
fr: Zimoun

# zizitDes
source: Sun is 11.5 degrees below horizon Earliest time to put on Zizit and Tfilin
de: Sonne ist 11,5 Grad unter dem Horizont Früheste Zeit Tzizit und Tfillin anzuziehen
es: El Sol esta 11.5 grados bajo el Horizonte Horario mas temprano para Zizit y Tfilin
fr: Le Soleil est 11.5 degrés sous l’horizon Horaire le plus tôt pour le port des Tsitsits et Téphilines

# zizitKatanAshkenazInstruction
source: If you only put on Talit Katan, say:
de: Wenn man nur Tallit Katan anzieht, sagt man:
es: Si solo se ve a poner el Talit Katan
fr: Si on porte juste le Talith Katan, on dit:
he: אם אינו לובש טלית גדול, רק טלית קטן, יאמר:

# zizitKatanTitle
source: Putting on the Tallit Katan
de: Anziehen des Tallit Katan
es: Al Ponerse el Talit Katan
fr: On met le Talith Katan
he: סדר טלית קטן

# zizitKissShma
source: <small>You should kiss the Talit</small>
de: <small>Man sollte den Tallit küssen</small>
es: <small>Se besa el Talit</small>
fr: <small>On embrasse le Talit</small>
he: <small>יעביר הציצית על עיניו וינשק</small>

# zizitShmaEnd
source: <small>Pass the Talit on your eyes then kiss it and put it back</small>
de: <small>Berühre die Augen mit den Zizit, küsse sie und lasse sie los.</small>
fr: <small>Mettez le Talith devant vos yeux, embrassez le, puis reposez le</small>
he: <small>יעביר הציצית על עיניו, ינשק ויניח</small>

# zizitTitle
source: Putting on Talit
de: Anziehen des Tallit
es: Al Vestir el Talit
fr: Mise du Talit

# zizitZmanTitle
source: Earliest Talis and Tfillin
de: Frühester Tallit and Tfillin
es: Talit and Tfilin
fr: 1er Horaire pour le Talit et les Téphilines

# zman_klali_summary
source: Choose the genral Shita to calculate daily Zmanim like last time for Shma etc.
de: Wähle die genrelle Schita aus, um tägliche Zmanim wie Letztes Schma etc. zu berechnen
es: Escoja la Shita General para Calcular los Zmanim Diaros como horario de Shma, etc.
fr: Choisissez la Méthode Générale de Calcul des Horaires Quotidiens comme le dernier horaire pour le Shéma, etc.
he: בחר שיטה לחישוב זמני היוֹם כמו סוֹף זמן קריאת שמע וכדו'

# zman_klali_title
source: General Shita
de: Generelle Schita
es: Shita General
fr: Méthode Générale
he: זמני היוֹם

# zman_nightfall
source: Nightfall
de: Einbruch der Nacht
es: Anochecer
fr: Tombée de la nuit
he: צאת הכוכבים

# zman_offset_explanation
source: Choose how many minutes before the zman you want to be notified
de: Wählen Sie, wie viele Minuten vor dem Zman Sie benachrichtigt werden möchten
es: Elige cuántos minutos antes del zman quieres ser notificado
fr: Choisissez combien de minutes avant le zman vous souhaitez être notifié
he: בחר כמה דקות לפני הזמן תרצה לקבל התראה

# zman_offset_label
source: Remind me before
de: Erinnere mich vorher
es: Recuérdame antes
fr: Me rappeler avant
he: הזכר לי לפני

# zman_reminder_title
source: Zman Reminder
de: Zman-Erinnerung
es: Recordatorio de Zman
fr: Rappel de Zman
he: תזכורת זמן

# zman_reminder_with_time
source: %1$@ is at %2$@
de: %1$@ ist um %2$@
es: %1$@ es a las %2$@
fr: %1$@ est à %2$@
he: %1$@ בשעה %2$@

# zman_shma_gra
source: End of Shma (GRA)
de: Ende Schma (GRA)
es: Fin del Shma (GRA)
fr: Fin du Shma (GRA)
he: סוף ק\"ש גר\"א

# zman_shma_mga
source: End of Shma (MGA)
de: Ende Schma (MGA)
es: Fin del Shma (MGA)
fr: Fin du Shma (MGA)
he: סוף ק\"ש מג\"א

# zman_sunrise
source: Sunrise
de: Sonnenaufgang
es: Amanecer
fr: Lever du soleil
he: הנץ החמה

# zman_sunset
source: Sunset
de: Sonnenuntergang
es: Puesta del sol
fr: Coucher du soleil
he: שקיעה

# zman_tfila_gra
source: End of Tefila (GRA)
de: Ende Tefila (GRA)
es: Fin de Tefilá (GRA)
fr: Fin de Tefila (GRA)
he: סוף תפילה גר\"א

# zman_tfila_mga
source: End of Tefila (MGA)
de: Ende Tefila (MGA)
es: Fin de Tefilá (MGA)
fr: Fin de Tefila (MGA)
he: סוף תפילה מג\"א

# zman_type_description
source: Get notified before halachic times
de: Benachrichtigung vor halachischen Zeiten
es: Recibe notificaciones antes de horarios halájicos
fr: Recevez des notifications avant les heures halakhiques
he: קבל התראה לפני זמנים הלכתיים

# zman_type_explanation
source: Choose which halachic time you want to be reminded about
de: Wählen Sie, an welche halachische Zeit Sie erinnert werden möchten
es: Elige sobre qué horario halájico quieres recibir recordatorio
fr: Choisissez l'heure halakhique pour laquelle vous souhaitez recevoir un rappel
he: בחר על איזה זמן הלכתי תרצה לקבל תזכורת

# zman_type_label
source: Select Zman
de: Zman auswählen
es: Seleccionar Zman
fr: Sélectionner le Zman
he: בחר זמן

source: Zmanim
de: Smanim
fr: Horaires
he: זמני היוֹם

# zmanim_pref
source: Zmanim Preferences
de: Smanim Vorlieben
es: Preferencias de los Zmanim
fr: Préférences d׳Horaires
he: הגדרות זמנים

# zmanim_summery
source: Show Zmanim inside Tefilot where needed
de: Zeige Smanim innerhalb der Tefillot wo notwendig
es: Muestra los Zmanim dentro de la Tefila
fr: Montrer les Horaires dans les Téfilot lorsque nécessaire
he: הראה זמנים בתוך התפילות כשצריך

# zmirot
source: Praises
de: Lobgesänge
he: זמירות

# zomStartZmanTitle
source: Taanit Start
de: Taanit beginnt
fr: Début des Taanit
he: כניסת הצום

# zomZmanTitle
source: Taanit Ends
de: Taanit endet
es: Termino de Ayuno
fr: Fin de Taanit
